export default [
  {
    title: "Slim - Програма для схуднення",
    text: "Якщо ваша мета - втрата зайвих кілограмів та формування стрункої фігури, програма Slim - це ваш вибір. Розроблена з урахуванням найсучасніших дієтичних та харчувальних технологій, Slim допоможе вам швидко та ефективно досягти своїх цілей.",
    imgSrc: require("@/assets/img/slim.png"),
  },
  {
    title: "Balance - Програма для підтримки маси",
    text: "Для тих, хто прагне зберегти ідеальну форму та здоров'я, ми пропонуємо програму Balance. Це збалансоване харчування, яке допомагає утриматися від надлишкового схуднення та підтримує оптимальну вагу.",
    imgSrc: require("@/assets/img/balance.png"),
  },
  {
    title: "Muscle - Програма для набору маси",
    text: "Для тих, хто активно займається фітнесом та мріє про рельєфне тіло, програма Muscle стане вашим вірним спутником. Високий вміст білка та енергетичний баланс сприятимуть ефективному набору м'язової маси.",
    imgSrc: require("@/assets/img/muscle.png"),
  },
  {
    title: "Звичайне меню",
    text: "Наше різноманітне звичайне меню призначене для тих, хто шукає смачні та збалансовані страви на кожен день. Вибір інгредієнтів враховує різноманітні смакові уподобання та діетичні обмеження. Безпрецедентна комбінація смаку, корисності та зручності - ось що ви отримаєте вибравши Energy Balance. Приєднуйтеся до нашої спільноти та почніть свій шлях до здорового та збалансованого життя вже сьогодні!",
    imgSrc: require("@/assets/img/regular.png"),
  },
];
