export default [
  {
    title: "Як працює Energy Balance?",
    text: "Energy Balance працює за принципом індивідуального підходу до харчування. Ми розробляємо персоналізовані плани харчування, враховуючи ваші потреби, цілі та вподобання. Наші дієтологи та кухарі піклуються про те, щоб кожна страва була смачною, збалансованою та корисною для вашого здоров'я.",
  },
  {
    title: "Чи можливий вибір діетичних обмежень?",
    text: "Так, у Energy Balance ми враховуємо діетичні обмеження та ваший стиль харчування. Ви можете обирати опції для вегетаріанців, веганів, осіб з лактозною непереносимістю, алергіями та іншими дієтами, щоб ми могли пристосувати ваш план харчування до ваших потреб.",
  },
  {
    title: "Які гарантії щодо якості інгредієнтів?",
    text: "Наша команда пильно дбає про якість інгредієнтів, які ми використовуємо у стравах. Ми співпрацюємо лише з надійними постачальниками та вибираємо натуральні, свіжі та якісні продукти для готування вашої їжі.",
  },
  {
    title: "Як часто можна змінювати свій план харчування?",
    text: "Ви можете змінювати свій план харчування залежно від ваших потреб та вимог. Ми рекомендуємо переглядати та оновлювати ваш план регулярно, особливо якщо змінюються ваші цілі, фізична активність чи інші фактори, що впливають на ваше харчування.",
  },
];
